{"boshsahifa": "Bosh Sahifa",
  "bizhaqimizda": "Biz Haqimizda",
  "tur":"Turlar",
  "kontakt":"Kontaktlar",
   "borish":" Siz yoqtirib qolishingiz aniq bo'lgan shahar:",
   "borishnixohlayszmi":"Borishni xohlaysizmi?",
   "aholi":"Aholisi",
   "hududi":"Hududi",
   "narx":"O'rtacha Narx",
   "kupbilish": "Kuproq Bilish...",
   "engyaxshi": "Eng Yaxshi Haftalik Takliflarimiz",
   "harbir":"Har bir shaharda faqat siz uchun tuzilgan eng yaxshi haftalik takliflarni kashf eting. O'zingizni sarguzashtlar dunyosida his qiling.",
   "Dubai": "Dubay",
  "300 orders / person": "300 buyurtmalar / kishi",
  "person": "kishi",
  "The tour includes:": "Tur o'z ichiga oladi:",
  "5 days trip   Hotel": "5 kunlik sayohat   Mehmonhona",
  "Plane ticket": "Aviabilet",
  "Best destinations": "Eng yaxshi manzillar",
  "Book now": "Joy band qilish",
  "We help you get a visa": "Viza olishga yordam beramiz",
  "We help you get a reliable visa quickly and easily.": "Biz sizga oson, tez fursatda va albatta ishonchli viza olishga yordam beramiz.",
  "Canada": "Kanada",
          "orders_person": "{{count}} buyurtma / odam",
          "price_person": "${{price}} / odam",
          "tour_includes": "Tur ichiga kiradi:",
          "day_trip_hotel": "5 kunlik sayohat Mehmonxona",
          "flight_ticket": "Parvoz chiptasi",
          "top_destinations": "Eng yaxshi manzillar",
          "book_now": "Buyurtma qilish",
          "Moscow": "Moskva",
          "Antalya": "Antaliya",
          "Sharm el-Sheikh": "Sharme sheik",
          "Turkey": "Turkiya",
          "Istanbul": "Istanbul",
          "England": "Angliya",
          "content-title": "Viza Olishga Yordam Beramiz",
  "content-text": "Biz sizga oson, tez fursatda va albatta ishonchli viza olishga yordam beramiz.",
  "main.title": "Chiptalarni Biz Bilan Arzon Va Oson Toping",
  "main.text": "Har bir shaharda eng yaxshi temir yo‘l va aviachipta biletlarini biz bilan toping",
  "main.item.railways": "Temir Yo‘l Biletleri Biz Bilan",
  "main.item.airlines": "Aviabiletlar Biz Bilan Arzon",
  "main.item.more": "Ko'proq Bilish",
  "main.item.worldwide": "Butun dunyo bo'ylab",
  "main.item.railways.description": "Temir yo'l orqali biz bilan sarguzashtlarni kashf eting! Baland tog'larni, betakror tabiat manzalarni, qadimiy va navqiron shaharlarni, takrorlanmas landshaflarni biz bilan birga toping. Qiziqarlimi? Biz bilan bog'laning.",
  "main.item.airlines.description": "Eng arzon, qulay, xavfsiz aviabiletlar biz bilan! Bizga bog'laning, biz sizga eng maqbul bo'ladigan aviabilerni topib beramiz",
  "main.item.city.title": "Shaharlardan Biriga Hoziroq Tashrif Buyuring",
  "main.item.city.text": "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling.",
  "dubai.title": "Dubay",
  "dubai.country": "Birlashgan Arab Amirliklari",
  "dubai.description": "Dubay - Birlashgan Arab Amirliklaridagi shahar va amirlik, hashamatli xaridlar, ultramodern arxitektura va jonli tungi hayot sahnasi bilan mashhur. Balandligi 830 m bo'lgan Burj Xalifa minorasi osmono'par binolar bilan to'ldirilgan osmon chizig'ida hukmronlik qiladi. Uning etagida musiqaga xoreografiya qilingan samolyotlar va chiroqlar bilan jihozlangan Dubay favvorasi joylashgan. Sun'iy orollarda Atlantis, Palm, suv va dengiz hayvonlari bog'lari joylashgan kurort joylashgan.",
  "antalya.title": "Antaliya",
  "antalya.country": "Turkiya",
  "antalya.description": "Antaliya Turkiyaning eng tez rivojlanayotgan shahri bo'lib, butun dunyodan kelgan sayyohlar uning ajoyib plyajlari va an'anaviy turk madaniyatining ajoyib aralashmasini kashf qilmoqdalar. Bolalarga Aqua Land (suvli slaydni yaxshi ko'radiganlar orzusi) va Dolphin Land (delfinlar, dengiz sherlari va oq kitlarning uyi) o'rin olgan Beach Park yoqadi. Eski shahar markazini o'rganing va Hadrian darvozasini ko'ring.",
  "sharm.title": "Sharm El-Sheikh",
  "sharm.country": "Misr",
  "sharm.description": "Sharm El Sheikh - Sinay yarim orolidagi sayyohlik markazi bo'lib, unda dunyodagi eng yaxshi sho'ng'in joylari mavjud. Sharm shahrini butunlay boshqa darajaga olib chiqqan Ras Muhammad milliy bog'ining suv osti mo''jizalari. Shaharda Qizil dengiz tubidagi parallel dengiz hayotini kashf qilish uchun dunyoning turli burchaklaridan ilg'or va rekreatsion g'avvoslarni jalb qiladigan sho'ng'in va kema halokat joylari mavjud.",
  "istanbul.title": "Istanbul",
  "istanbul.country": "Turkey",
  "istanbul.description": "Istanbul Turkiyaning eng gavjum shahri va uning madaniy, iqtisodiy va tarixiy markazidir. U Turkiyaning shimoli-g'arbiy qismida joylashgan bo'lib, Marmara va Qora dengizni bog'laydigan Bosfor bo'g'ozi orqali Yevropa va Osiyo tomoniga bo'linadi. Bu ikki qit'ada joylashgan dunyodagi yagona shahar.",
  "sidebarTitle": "Eng Yaxshi Manzillar",
  "sidebarText": "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling."
}